Repository: honganhkhoa/Surround
Catalog: Surround/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, pt_pt, th, vi, zh_hans, zh_hant

source: Malkovich
ja: メモ(対局相手に非公開)
ko: 말코비치
zh_hans: 留言

source: Rengo
ja: 連碁
ko: 연기바둑
zh_hans: 联棋
zh_hant: 聯棋

source: Rengo (%lld)
ja: 連碁（%lld）
ko: 연기바둑(%lld)
zh_hans: 联棋（%lld）
zh_hant: 聯棋（%lld）

source: Ing SST
ko: 응씨 SST
zh_hans: 应氏
zh_hant: 應氏 SST 規則
